{
  "Главный": "Bosh sahifa",
  "Новости": "Yangiliklar lentasi",
  "Cтолбцы": "Ruknlar",
  "Звуковые": "Audio xabarlar",
  "Видео сообщения": "Video xabarlar",
  "Регионы": "Hududlar",
  "Последние новости": "So’nggi Yangiliklar",
  "Станьте мобильным репортером!": "Mobil muhbirga aylaning!",
  "Станьте нашим корреспондентом на расстоянии!": "Masofadan bizning muhbirga aylaning !",
  "Подробный": "Batafsil",
  "Самые читаемые": "Eng ko‘p o‘qilgan",
  "Все новости": "Barcha yangiliklar",
  "Фото новости": "Foto-yangiliklar",
  "Перейти в раздел": "Bo‘limga o‘tish",
  "Видео новости": "Video-yangiliklar",
  "Будьте всегда в курсе!": "Har doim xabardor bo’ling!",
  "Скачайте мобильное приложение Effect.uz и все новости с вами": "Effect.uz mobil ilovasini ko’chirib oling va barcha yangiliklar siz bilan",
  "Перезагрузить": "Yana yuklash",
  "Полезные страницы": "Foydali sahifalar",
  "Насчет нас": "Biz haqimizda",
  "1 ноября 2019 года интернет-издание «EFFECT.UZ» зарегистрировано в качестве электронного средства массовой информации в Агентстве информации и массовых коммуникаций при Администрации Президента Республики Узбекистан. Номер сертификата: 1323. Учредитель: ООО «ЭФФЕКТУЗБЕК» Руководитель сайта: Акмалхан Эшонханов Электронный адрес: www.effect.uz@gmail.com Адрес редакции: 100016, г.Ташкент, Яшнабадский район, улица Махтумкули 26. Копирование, распространение и иные формы использования материалов, опубликованных на сайте EFFECT.UZ, осуществляются только с письменного согласия редакции.": "«EFFECT.UZ» интернет-нашри 2019 йилнинг 1 ноябрь куни электрон ОAВ сифатида Ўзбекистон Республикаси Президенти Aдминстрацияси ҳузуридаги Aхборот ва оммавий коммуникациялар агентлигида рўйхатдан ўтказилган. Гувоҳнома рақами: 1323. Муассис: «EFFECTUZBEK» МЧЖ Сайт раҳбари: Aкмалхон Эшонхонов Электрон манзил: www.effect.uz@gmail.com Таҳририят манзили: 100016, Тошкент шаҳри, Яшнобод тумани, Маҳтумқули кўчаси 26-уй. EFFECT.UZ сайтида эълон қилинган материаллардан нусха кўчириш, тарқатиш ва бошқа шаклларда фойдаланиш фақат таҳририят раҳбариятининг ёзма розилиги билан амалга оширилади."




}